export default 
[  
  "村田 裕乙, 守谷 凪季, 鬼頭 朋見：“技術領域に着目した企業間特許抗告メカニズムのネットワーク分析，” 日本経営工学会2021春季大会, 2021.",
  "池澤 太一, 土井 俊彦, 石井 大雅, 安井 丞, 鬼頭 朋見：“企業の概要文間の類似度ネットワーク分析を用いた業界動向に関する研究,” 日本経営工学会2021春季大会, 2021.",
  "安井 丞, 鬼頭 朋見, 池澤 太一, 土井 俊彦, 石井 大雅：“投資家の投資ポートフォリオの多様度とスタートアップ企業の成功の関係性の追究,” 日本経営工学会2021春季大会, 2021.",
  "石井 大雅, 鬼頭 朋見, 池澤 太一, 土井 俊彦, 安井 丞：“企業の事業ポートフォリオの多様度および普遍度と成功の関係の検証,” 日本経営工学会2021春季大会, 2021.",
  "深澤 実緒, 鬼頭 朋見, 上田 邦裕：“部品情報に着目した日本の自動車アセンブラのサプライネットワーク分析,” 日本経営工学会2021春季大会, 2021.",
  "上田 邦裕, 鬼頭 朋見, 浅野 修平, 深澤 実緒：“産業内・産業間多角化に着目した国内自動車産業一次サプライヤの戦略の多様性の分析,” 日本経営工学会2021春季大会, 2021.",
  "濱本章弘，鬼頭朋見：“企業間取引ネットワークの抽象化へ向けて：非均質なコミュニティの組成解析,” ネットワークが創発する知能研究会 (2018)."
]